<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="/common/taglib.jsp"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<jsp:include page="common/header.jsp" flush="true" /> 
<body>
<div class="top"></div>
<div id="wrap"><!--整体-->
<jsp:include page="common/menu.jsp" flush="true" /> 
    <div>
    <div class="box-nav">
        <div class="box-nav-left"><img src="${ctx}/images/17.png" width="149"/></div>
        <div class="box-nav-right"><strong>首页 > 制度建设</strong></div>
    </div>
    <img src="images/002.png" width="1003"/>
    <div class="abouttext">
        	<p><strong>制度建设</strong></p>
            <div style="border:#ccc 1px dashed; width:90%; margin:10px auto;"></div>
            <p><span>发布时间：2017-06-05 10:56:50 信息来源：弈辰棋社</span></p>
             <p><strong>社  团  章  程</strong></p>
             <p><strong>第一章  总则</strong></p>
    	<div class="text">
            <p>
          		<b>第一条</b> 本社团的名称为湖南软件职业学院弈辰棋社。
		    </p>
		    <p>
          		<b>第二条</b> 湖南软件职业学院弈辰棋社的宗旨是发扬本国棋艺文化，丰富大学业余生活。
		    </p>
		    <p>
          		<b>第三条</b> 本社团参加湖南软件职业学院社团联合会，承认并遵守《湖南软件   职业学院学生社团联合会章程》。
		    </p>
		</div>
		<p><strong>第二章  会员守则</strong></p>
		<div class="text">
            <p>
          		<b>第四条</b> 凡具有湖南软件职业学院正式学籍，承认本社团章程，对棋艺具有浓厚兴趣，能够积极参加本社团开展的各项活动的学生，经本人报名申请，填写会员登记表，经本会批准，即正式成为本社团成员。
		    </p>
		    <p>
          		<b>第五条</b> 会员享有以下权利
		       （一）在本社团内享有选举权和被选举权；
		       （二）有参加本社团组织的各项活动权利；
		       （三）有批评和监督本社团各部门开展工作的权利；
		       （四）有询问和监督本社团财务开支情况的权利；
		       （五）有对社团建设提出意见和建议的权利；
		       （六）有退出社团的自由。
		    </p>
		    <p>
          		<b>第六条</b> 会员必须履行以下义务:
				 （一）遵守纪律和本章程的规定
				 （二）执行本社决议，听从社团各项活动安排；
				 （三）加入时交纳一定社费，作为开展各类活动的经费；
				 （四）有参加学习和讨论的义务；
				 （五）有维护本社团利益，爱护本社团公共财物，为本社      团 争光的义务；
				 （六）有鼓励介绍爱好棋艺者入社的义务；
				 （七）自觉维护社团的名誉和形象，在广大同学中扩大社团的影响。
		    </p>
		     <p>
          		<b>第七条</b> 成员必须爱护社团公共财产，不得私自藏拿，借用遗失需要等价赔偿。
		    </p>
		     <p>
          		<b>第八条</b> 成员员应积极参加本协会组织的各项活动，长达一学期没有参加任何活动者，作自动退社处理。会员如有违法和严重违反本章程行为，经理事会表决通过，予以除名。
		    </p>
		</div>
		<p><strong>第三章  组织结构</strong></p>
		<div class="text">
            <p>
          		<b>第九条</b> （一）为了明确部门职责，提高工作效率，方便社团管理，促进 社团发展，弈辰棋社设置四个常务部门：组织、宣传、外联、传习。为弘扬棋艺文化，提高成员棋艺水平，组建比赛战队，提升社团棋艺实力，弈辰棋社设置象棋、围棋、五子棋分队，总归竞技部；  
			     （二）常务四部及竞技三队都隶属弈辰棋社理事会。理事会成员由主席团成员及各部各队副部以上成员组成。主席团总管事宜，各部各队分管专项事宜。理事会为最高行政机构；
				 （三）联委会由弈辰棋社往届成员组成，具有监督理事会、培养后备人才等职能；
			     （四）理事会及联委会隶属弈辰棋社全体成员大会。弈辰棋社全体成员大会为弈辰棋社最高权力机构。
		    </p>
		    <p>
          		<b>第十条</b> 成员大会行使以下职权：
		       （一）讨论丶制定丶修改本社章程；
		       （二）审议和批准上一届理事会的工作报告；
		       （三）讨论和决定本社团的方针政策和任务；
		       （四）选举产生新一届理事会；
		       （五）监督本社团的财务活动。
		       （六）决定办社团的重大事项及活动
		    </p>
		    <p>
          		<b>第十一条</b>章程的修改丶理事会人事的决定以及其他重大事项的决定必须经会员大会审议表决后，在15日内以书面的形式上报学院学生社团联合会审核后批准生效。
		    </p>
		     <p>
          		<b>第十二条</b> 理事会是在成员会闭会期间组织开展日常工作的执行机构，实行集体领导制。理事会必须对成员大会和学院学生社团联合会负责，自觉接受其监督和管理。
		    </p>
		    <p>
          		<b>第十三条</b> 理事会理事由成员自荐或集体他人推荐，经选举产生。理事会会议必须有2/3以上的成员出席方能召开。
		    </p>
		    <p>
          		<b>第十四条</b> 理事会职权包括：
		        （一）执行成员大会的决议；
		        （二）选举正副社长和决定各部门的负责人；
		        （三）筹备召开成员大会，招聘工作和各项活动的开展；
		        （四）制定内部管理制度和组织本社工作；
		        （五）负责制定计划总结。
		    </p>
		     <p>
          		<b>第十五条</b> 理事会选举社长一名，副社长三名；下设若干理事。
		    </p>
		    <p>
          		<b>第十六条</b> 理事会成员应具备以下条件：
		        （一）品质端正，坚持四项基本原则和党的方针丶政策，遵守校纪校规;
		        （二）具有较高的工作热情丶责任感和较强的工作能力;       
		        （三）全面发展，有一定的专长，在成员中有一定的威信和影响力。
		    </p>
		    <p>
          		<b>第十七条</b> 理事会续定期向学生社团联合会去汇报工作。
		    </p>
		</div>
		<p><strong>第四章  活动</strong></p>
    	<div class="text">
            <p>
          		<b>第十八条</b> 本社团的活动必须按照依据《湖南软件职业学院社团联合会章程》及有关规定的精神，依据本社章程，有计划的开展和组织。
		    </p>
		    <p>
          		<b>第十九条</b> 本社的活动任务是：以象棋丶围棋丶五子棋作为活动主体，组织成员进行棋艺交流，活跃校园文化生活。
		    </p>
		    <p>
          		<b>第二十条</b> 本社在组织面向全校的大型活动前，必须提前两周上交详细策划书。其他中丶小型活动应提前一周上交详细计划书，并说明活动的目的丶内容丶方式丶时间丶地点丶组织负责人及经费预算等等，经学院学生社团联合会报团委批准后方可进行。
		    </p>
		     <p>
          		<b>第二十一条</b> 活动内容和形式：
	            (一)常规棋艺切磋活动；
	          （二）组织各类比赛；
	          （三）棋艺讲座和棋艺学习研讨会；
	          （四）组织成员参加各类棋赛。
		    </p>
		</div>
		  <p><strong>第五章 财务管理制度</strong></p>
    	<div class="text">
            <p>
          		<b>第二十二条</b> 本社团经费来源：
		          （一）成员交纳的入社费；
		          （二）学院有关部门的拨款；
		          （三）正当的社会赞助。
		    </p>
		    <p>
          		<b>第二十三条</b> 本社团每年向社员收取一次性入会费，会费标准学院学生社团联合会统一制定。在每年的会员费中，全部上缴给学生社团联合会统一管理，活动需要的经费开支找学生社团联合会报销，不得在会员中支配。
		    </p>
		    <p>
          		<b>第二十四条</b> 本社团的经费由财务副社长负责管理，会员费丶学校部门拨款丶其他经济来源各项活动收支情况必须设立专用账薄登记，保存各种原始 单据， 并随时接受学院团委丶学生社团联合会的监督检查。每届理事会的改选前要公布和清理账目，由学院学生社团联合会派专人监督执行。凡有做假账者，予以撤销职务，并通报所在院系。
		    </p>
		</div>
		<p><strong>第六章  附则</strong></p>
    	<div class="text">
            <p>
          		<b>第二十五条</b> 本章程由成员大会讨论和通过，报学院学生社团联合会备案。
		    </p>
		    <p>
          		<b>第二十六条</b> 本章程的最终解释权归本社团。
		    </p>
		</div>
        </div>
    <img src="${ctx}/images/002.png" width="1003"/>
    </div>
</div>
<div style=" clear:both;"></div>
<jsp:include page="common/footer.jsp" flush="true" /> 
</body>
</html>
